<template>
    <v-container>
        <v-card height="600px" width="1000px">
                    <P>
                        <h3>ご利用規約</h3><br>
                        本サイトの著作権は管理人に属するものとし、無断で複製等をすることを禁じる。<br>
                        「パワプロ2020」は、コナミデジタルエンターテインメントの著作物です。
                        <br>
                        <h3>個人情報の取り扱いについて</h3><br>
                        お問合せにていただいたメールアドレスに関しましては、管理人にて厳重に保管し、<br>
                        5日間を過ぎましたものにつきましては削除いたします。
                        <br>
                        <h3>その他サービスについて</h3><br>
                        本サービスに不具合等ございましたらお問合せいただけたら幸いです。
                    </P>
                    <p>2021年11月26日制定</p>
                </v-card>
    </v-container>
</template>

<script>
export default {
    name: 'policy'
}
</script>